[
  "ohe__cliente_",
  "ohe__nivel_profissional_",
  "ohe__idioma_requerido_",
  "ohe__area_atuacao_",
  "ohe__area_atuacao_TI - Governança, TI - Infraestrutura, TI - Projetos, TI - Sistemas e Ferramentas, TI - Suporte",
  "ohe__area_atuacao_TI - Infraestrutura",
  "ohe__area_atuacao_TI - Projetos",
  "ohe__nivel_ingles_",
  "ohe__nivel_ingles_Fluente",
  "ohe__nivel_ingles_Intermediário",
  "ohe__nivel_espanhol_",
  "ohe__nivel_espanhol_Básico",
  "ohe__nivel_espanhol_Nenhum",
  "ohe__nivel_academico_",
  "ohe__conhecimentos_tecnicos_",
  "ohe__conhecimentos_tecnicos_- Profissional com experiência em empresas nacionais e multinacionais da área de Tecnologia da Informação, atuando na Infraestrutura de Redes e Sistemas, com servidores virtualizados em ambiente on premises (VMware ESX 6.0) e em nuvem (AWS e Azure). - Mais de dez anos de experiência em instalação, configuração e manutenção de ambientes: – Linux (RedHat, CentOS, Oracle Linux), incluindo as aplicações Apache, MySQL, Oracle, Samba, OpenLDAP, IPTables, Squid, Rsyslog, Postfix, Corosync / Pacemaker e IBM ConnectDirect. – Windows 2008 R2 / 2012 Server, incluindo as aplicações WSUS, IIS e Active Directory (gerenciamento de GPOs). - Monitoramento do ambiente produtivo de redes e aplicações, fazendo uso de ferramentas como Nagios, Spectrum, CACTI, MRTG, Zabbix, e Huawei i2000. - Análise de logs de desempenho das aplicações, diagnóstico e mitigação de erros de configuração. - Experiência em atendimento de nível 3, suporte via sistemas de trouble tickets e Incidentes / Mudanças.",
  "ohe__conhecimentos_tecnicos_Experiência em gerenciamento de projeto de implantação de software baseado no PMBOK; Conhecimentos em gestão de desempenho do projeto, avaliando margem de contribuição, variação de custo e avaliação de KPI em geral; Habilidade em entender e identificar necessidades e gaps, propor soluções e envolver o cliente na busca por resultados; Experiência em Implantação de software como SAP on HANA, Pw.SATI, Pw.SATI-SPED, Pw.NF-e, SPED; Grande conhecimento e experiência da metodologia ASAP e ferramenta Solution Manager; Atuação como Quality Assurance de projeto de SPED, auditando mais de 140 projetos pelo Brasil; Sólidos conhecimentos em processos de negócios do segmento de ENERGIA, FARMACEUTICA, PETROQUIMICA e SERVIÇOS; Experiência profissional de 5 anos em controladoria com ênfase na área tributária; Elaboração de treinamento e palestras para consultores e gestores sobre novos produtos ou desafios; Apresentação do portfólio de produtos da empresa para clientes; Usuário de informática dos aplicativos Microsoft Office, Microsoft EPM e ERP SAP (MM), EMS Datasul (Materiais, Distribuição, Obrigações Fiscais, Financeiro, Contábil), Mastersaf (ICMS, Ativo Permanente, Obrigações Fiscais) DATAMART, Pw.SATI, Pw.SATI-SPED, Pw.NF-e; Noções de Banco de dados e conhecimento em ABAP e PL/SQL; Fluente em inglês.",
  "eh_sap",
  "match_score"
]